export default [
  {
    title: '民法典',
    datas: [
      {
        title: '民事权利能力和民事行为能力',
        date: '2022-09-12 12:32',
        views: 3231,
      },
      {
        title: '个体工商户和农村承包经营户',
        date: '2022-09-12 12:32',
        views: 1241,
      },
      {
        title: '民事法律行为的附条件和附期限',
        date: '2022-09-12 12:32',
        views: 1531,
      },
      {
        title: '物权的设立、变更、转让和消灭',
        date: '2022-09-12 12:32',
        views: 1331,
      },
      {
        title: '国家所有权和集体所有权、私人所有权',
        date: '2022-09-12 12:32',
        views: 2231,
      },
    ],
  },
  {
    title: '看典',
    datas: [
      {
        title: '财产形态多元 遗产范围扩大',
        date: '2022-09-12 12:32',
        views: 2231,
      },
      {
        title: '无人继承归国有 限用公益勿挪用',
        date: '2022-09-12 12:32',
        views: 4231,
      },
      {
        title: '新增遗嘱信托 促进财富传承',
        date: '2022-09-12 12:32',
        views: 123,
      },
      {
        title: '尊重财产处置人 隐匿遗嘱可丧权',
        date: '2022-09-12 12:32',
        views: 231,
      },
      {
        title: '财产形态多元 遗产范围扩大',
        date: '2022-09-12 12:32',
        views: 131,
      },
    ],
  },
  {
    title: '用典',
    datas: [
      {
        title: '尊重财产处置人 隐匿遗嘱可丧权',
        date: '2022-09-12 12:32',
        views: 131,
      },
      {
        title: '财产形态多元 遗产范围扩大',
        date: '2022-09-12 12:32',
        views: 123,
      },
      {
        title: '财产形态多元 遗产范围扩大',
        date: '2022-09-12 12:32',
        views: 123,
      },
      {
        title: '无人继承归国有 限用公益勿挪用',
        date: '2022-09-12 12:32',
        views: 231,
      },
      {
        title: '新增遗嘱信托 促进财富传承',
        date: '2022-09-12 12:32',
        views: 131,
      },
    ],
  },
];
