export default [
  {
    title: '民法典',
    datas: [
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
    ],
  },
  {
    title: '看典',
    datas: [
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
    ],
  },
  {
    title: '用典',
    datas: [
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '习近平：心往一处想劲往一处使推动中华民族伟大复兴号巨轮乘风破浪扬帆远航',
        date: '2022-09-12 12:32',
        views: 1231,
      },
    ],
  },
];
