export default [
  {
    title: '热点',
    datas: [
      {
        title:
          '贵州民政:厚植为民情怀 托起民生幸福',
        location: '贵州省人大',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '一个联络站就是一条社情民意通道',
        location: '贵州省人大',
        date: '2022-09-11 12:32',
        views: 1231,
      },
      {
        title:
          '贵州民政这十年 | 基层社会治理更加多元',
        location: '贵州省人大',
        date: '2022-09-10 12:32',
        views: 1231,
      },
      {
        title:
          '贵州省社情民意调查中心到福泉开展服务乡村振兴民意调查工作',
        location: '贵州省人大',
        date: '2022-09-10 12:32',
        views: 1231,
      },
      {
        title:
          '贵州第七届高校统计信息可视化大赛决赛圆满落幕',
        location: '贵州省人大',
        date: '2022-09-10 12:32',
        views: 1231,
      },
    ],
  },
  {
    title: '最新社情民意',
    datas: [
      {
        title:
          '【安全感•满意度双提升】“12340”来电话啦,期待您的点赞!',
        location: '贵州省人大',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '贵州黔南州政协反映社情民意信息再上台阶',
        location: '贵州省人大',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '【领导干部接访进行时】畅通社情民意反映渠道 依法及时解决群众诉求 及时化解社会矛盾纠纷',
        location: '贵州省人大',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '贵州：听民声重民意顺民心 走好新时代网上群众路线',
        location: '贵州省人大',
        date: '2022-09-12 12:32',
        views: 1231,
      },
      {
        title:
          '标杆展示:12348贵州省公共法律服务热线',
        location: '贵州省人大',
        date: '2022-09-12 12:32',
        views: 1231,
      },
    ],
  },
];
